import img from "../../data/images";

const dataDiscSingle = [
  { pageId: 'mountains',  img: img.mount_top_web_desktop1200, H1title: <>Горные <br/> Туры</>, H2title: 'Величественные и прекрасные горы', H2text: <>Сколько в них силы и сколько романтики, и сколько того, что
  человеку непостижимо. И может действительно, Гора — это чудо природы. И может увидеть ее и покорить — тоже
  чудо?
  Говорят, что в этом мире есть два основных типа людей: любители гор и любители пляжей. Исследование
  показало, что любители пляжей — экстраверты, а гор — интроверты. Но к какой бы группе вы ни принадлежали,
  невозможно отрицать красоту этих удивительных мест.
  <p></p>
  Природа восхищает в ее первозданном виде — грубой, дикой и далекой. Давайте же вместе полюбуемся этими
  природными чудесами со всего света… и начнем потихоньку паковать походный рюкзак.
  <p></p>
  Если Вы любите жизнь и умеете ею наслаждаться, то с туристической компанией Travel House. Вас ждут: озера
  ледникового периода, пешие прогулки в горы, изящные пещеры, струящиеся горные реки, дикие водопады, зеленые
  долины, колоритные поселки, средневековые замки, термальные источники с уникальными целебными свойствами ,
  потрясающие виды со склонов гор и новые впечатления каждый день проведенный в наших автобусных турах!</>, H1whatTitle: 'Что нас ждет...', prevImg_1: img.mountains_gallery_1,  prevImg_2: img.mountains_gallery_2, prevImg_3: img.mountains_gallery_3,},

  { pageId: 'couple', img: img.hooneymoon_top_web_desktop1200, H1title: <>туры <br/> для <br/> двоих</>, H2title: <>туры для двоих</>, H2text: <>Как только не отдыхает современный человек, уставший от суеты и однообразия трудовых будней! Наша фантазия поистине безгранична, и придумать нечто необычное сегодня вовсе не проблема. Но большинство из нас при слове "отпуск" все равно представляет себе синее море, жаркое солнце и ласковый теплый песок.
  <p></p>
              Секрет популярности пляжного отдыха прост - слишком редко современному человеку удается обрести покой, полностью расслабиться и слиться с природой. Причем природой не суровой, полной неожиданностей, а по-матерински нежной. И мы вновь с нетерпением ждем того момента, когда сможем насладиться ее щедротами. А потом, долгими зимними вечерами, рассматриваем сделанные в отпуске фотографии и бережно берем в руки найденные на пляже ракушки и камни удивительной красоты.
  <p></p>
              Впрочем, стоит ли откладывать пляжный отдых до лета? Конечно, нет! Благодаря многообразию мира наслаждаться им можно круглый год. И каждый раз сочетать расслабленный отдых на пляже со знакомством с новой страной, городом, народом. Египет и Турция, Испания и Тайланд, Болгария и Тунис, Греция и Хорватия - трудно перечислить все страны, которые привлекают туристов дивной природой  и прекрасно развитой индустрией отдыха. Какую именно выбрать, зависит от многих обстоятельств. В том числе - от необходимости оформлять визу, склада вашего характера, ваших интересов и, конечно, финансовых возможностей. И мы будем искренне рады предложить вам именно тот вариант пляжного отдыха, который доставит вам наибольшее удовольствие! Ведь пляжный отдых - понятие очень емкое! Можно выбрать курорт, на котором круглый год людно, и при желании уложиться в весьма скромную сумму. Можно отправиться на далекие острова, которые до сих пор остаются вдали от магистральных туристических путей. А можно заказать нечто эксклюзивное и совершенно экзотическое. Конечно, это будет отдых из категории VIP. Но и впечатления от такого отдыха останутся с вами на всю жизнь!
  <p></p>
  Пляжный отдых - это наиболее распространенный тип отдыха на сегодняшний день.  Что нужно большинству людей,  для полноценного отпуска? Подставить свое тело теплым лучам солнца и ласковому морскому бризу, и, возможно,  иногда позволить  себя взбудоражить  неутомимым аниматорам, которые организуют днем активные игры на свежем воздухе, а вечером развлекательные программы и дискотеки.
  <p></p>
           Очаровательные естественные бухты, горы, расположенные близко к морю, леса на побережье, прекрасные золотисто-песчаные или галечные пляжи с кристально чистой водой, причалы с белоснежными яхтами и великолепные отели покорят взор и сделают ваш отдых незабываемым. Уютные номера в отеле, отличная кухня - словом, настоящий пляжный отдых, возможность на неделю-другую, а может просто на выходные выключиться из реального мира.
  
              Пляжный отдых в Турции, Египте, Тунисе бывает по системе сегодня захотел - завтра улетел.
  
            Пляжный отдых на Сардинии, Кипре, Крите или Сан Тропе, одни из самых респектабельных мест отдыха в Европе, это дневное уединение, смешанное с роскошной ночной жизнью.
  
              Пляжный отдых на экзотических островах - это отдых в таких местах, где время останавливается. Не надо никуда торопиться, думать о том, как в течение срока пребывания посетить десяток экскурсий и обойти сотню магазинов.
  
             Пляжный отдых - это возможность насладиться спокойным отдыхом на берегу прекрасного моря. Это возможность загореть, отдохнуть, позаниматься спортом, познакомиться с новыми людьми и, главное, хотя бы на несколько дней сбежать от повседневной рутины в волшебный мир солнца и моря.</>, H1whatTitle: <>Что нас ждет...</>, prevImg_1: img.honeymoon_gallery_1 , prevImg_2: img.honeymoon_gallery_2 , prevImg_3: img.honeymoon_gallery_3  },

  { pageId: 'beach', img: img.seatour_gallery_4, H1title: <>отдых <br/> на пляже</>, H2title: <>отдых на пляже</>, H2text: <>Как только не отдыхает современный человек, уставший от суеты и однообразия трудовых будней! Наша фантазия поистине безгранична, и придумать нечто необычное сегодня вовсе не проблема. Но большинство из нас при слове "отпуск" все равно представляет себе синее море, жаркое солнце и ласковый теплый песок.
  <p></p>
              Секрет популярности пляжного отдыха прост - слишком редко современному человеку удается обрести покой, полностью расслабиться и слиться с природой. Причем природой не суровой, полной неожиданностей, а по-матерински нежной. И мы вновь с нетерпением ждем того момента, когда сможем насладиться ее щедротами. А потом, долгими зимними вечерами, рассматриваем сделанные в отпуске фотографии и бережно берем в руки найденные на пляже ракушки и камни удивительной красоты.
  <p></p>
              Впрочем, стоит ли откладывать пляжный отдых до лета? Конечно, нет! Благодаря многообразию мира наслаждаться им можно круглый год. И каждый раз сочетать расслабленный отдых на пляже со знакомством с новой страной, городом, народом. Египет и Турция, Испания и Тайланд, Болгария и Тунис, Греция и Хорватия - трудно перечислить все страны, которые привлекают туристов дивной природой  и прекрасно развитой индустрией отдыха. Какую именно выбрать, зависит от многих обстоятельств. В том числе - от необходимости оформлять визу, склада вашего характера, ваших интересов и, конечно, финансовых возможностей. И мы будем искренне рады предложить вам именно тот вариант пляжного отдыха, который доставит вам наибольшее удовольствие! Ведь пляжный отдых - понятие очень емкое! Можно выбрать курорт, на котором круглый год людно, и при желании уложиться в весьма скромную сумму. Можно отправиться на далекие острова, которые до сих пор остаются вдали от магистральных туристических путей. А можно заказать нечто эксклюзивное и совершенно экзотическое. Конечно, это будет отдых из категории VIP. Но и впечатления от такого отдыха останутся с вами на всю жизнь!
  <p></p>
  Пляжный отдых - это наиболее распространенный тип отдыха на сегодняшний день.  Что нужно большинству людей,  для полноценного отпуска? Подставить свое тело теплым лучам солнца и ласковому морскому бризу, и, возможно,  иногда позволить  себя взбудоражить  неутомимым аниматорам, которые организуют днем активные игры на свежем воздухе, а вечером развлекательные программы и дискотеки.
  <p></p>
           Очаровательные естественные бухты, горы, расположенные близко к морю, леса на побережье, прекрасные золотисто-песчаные или галечные пляжи с кристально чистой водой, причалы с белоснежными яхтами и великолепные отели покорят взор и сделают ваш отдых незабываемым. Уютные номера в отеле, отличная кухня - словом, настоящий пляжный отдых, возможность на неделю-другую, а может просто на выходные выключиться из реального мира.
  
              Пляжный отдых в Турции, Египте, Тунисе бывает по системе сегодня захотел - завтра улетел.
  
            Пляжный отдых на Сардинии, Кипре, Крите или Сан Тропе, одни из самых респектабельных мест отдыха в Европе, это дневное уединение, смешанное с роскошной ночной жизнью.
  
              Пляжный отдых на экзотических островах - это отдых в таких местах, где время останавливается. Не надо никуда торопиться, думать о том, как в течение срока пребывания посетить десяток экскурсий и обойти сотню магазинов.
  
             Пляжный отдых - это возможность насладиться спокойным отдыхом на берегу прекрасного моря. Это возможность загореть, отдохнуть, позаниматься спортом, познакомиться с новыми людьми и, главное, хотя бы на несколько дней сбежать от повседневной рутины в волшебный мир солнца и моря.</>, H1whatTitle: <>Что нас ждет...</>, prevImg_1: img.seatour_gallery_1 ,  prevImg_2: img.seatour_gallery_2 , prevImg_3: img.seatour_gallery_3  },

  { pageId: 'cruise', img: img.cruise_top_web_desktop1200, H1title: <>круизы</>, H2title: <>круизы</>, H2text: <>Как только не отдыхает современный человек, уставший от суеты и однообразия трудовых будней! Наша фантазия поистине безгранична, и придумать нечто необычное сегодня вовсе не проблема. Но большинство из нас при слове "отпуск" все равно представляет себе синее море, жаркое солнце и ласковый теплый песок.
  <p></p>
              Секрет популярности пляжного отдыха прост - слишком редко современному человеку удается обрести покой, полностью расслабиться и слиться с природой. Причем природой не суровой, полной неожиданностей, а по-матерински нежной. И мы вновь с нетерпением ждем того момента, когда сможем насладиться ее щедротами. А потом, долгими зимними вечерами, рассматриваем сделанные в отпуске фотографии и бережно берем в руки найденные на пляже ракушки и камни удивительной красоты.
  <p></p>
              Впрочем, стоит ли откладывать пляжный отдых до лета? Конечно, нет! Благодаря многообразию мира наслаждаться им можно круглый год. И каждый раз сочетать расслабленный отдых на пляже со знакомством с новой страной, городом, народом. Египет и Турция, Испания и Тайланд, Болгария и Тунис, Греция и Хорватия - трудно перечислить все страны, которые привлекают туристов дивной природой  и прекрасно развитой индустрией отдыха. Какую именно выбрать, зависит от многих обстоятельств. В том числе - от необходимости оформлять визу, склада вашего характера, ваших интересов и, конечно, финансовых возможностей. И мы будем искренне рады предложить вам именно тот вариант пляжного отдыха, который доставит вам наибольшее удовольствие! Ведь пляжный отдых - понятие очень емкое! Можно выбрать курорт, на котором круглый год людно, и при желании уложиться в весьма скромную сумму. Можно отправиться на далекие острова, которые до сих пор остаются вдали от магистральных туристических путей. А можно заказать нечто эксклюзивное и совершенно экзотическое. Конечно, это будет отдых из категории VIP. Но и впечатления от такого отдыха останутся с вами на всю жизнь!
  <p></p>
  Пляжный отдых - это наиболее распространенный тип отдыха на сегодняшний день.  Что нужно большинству людей,  для полноценного отпуска? Подставить свое тело теплым лучам солнца и ласковому морскому бризу, и, возможно,  иногда позволить  себя взбудоражить  неутомимым аниматорам, которые организуют днем активные игры на свежем воздухе, а вечером развлекательные программы и дискотеки.
  <p></p>
           Очаровательные естественные бухты, горы, расположенные близко к морю, леса на побережье, прекрасные золотисто-песчаные или галечные пляжи с кристально чистой водой, причалы с белоснежными яхтами и великолепные отели покорят взор и сделают ваш отдых незабываемым. Уютные номера в отеле, отличная кухня - словом, настоящий пляжный отдых, возможность на неделю-другую, а может просто на выходные выключиться из реального мира.
  
              Пляжный отдых в Турции, Египте, Тунисе бывает по системе сегодня захотел - завтра улетел.
  
            Пляжный отдых на Сардинии, Кипре, Крите или Сан Тропе, одни из самых респектабельных мест отдыха в Европе, это дневное уединение, смешанное с роскошной ночной жизнью.
  
              Пляжный отдых на экзотических островах - это отдых в таких местах, где время останавливается. Не надо никуда торопиться, думать о том, как в течение срока пребывания посетить десяток экскурсий и обойти сотню магазинов.
  
             Пляжный отдых - это возможность насладиться спокойным отдыхом на берегу прекрасного моря. Это возможность загореть, отдохнуть, позаниматься спортом, познакомиться с новыми людьми и, главное, хотя бы на несколько дней сбежать от повседневной рутины в волшебный мир солнца и моря.</>, H1whatTitle: <>Что нас ждет...</>, prevImg_1: img.cruise_gallery_1 ,   prevImg_2: img.cruise_gallery_2 , prevImg_3: img.cruise_gallery_3  },

  { pageId: 'safari', img: img.safari_top_web_desktop1200, H1title: <>Сафари</>, H2title: <>Сафари</>, H2text: <>Как только не отдыхает современный человек, уставший от суеты и однообразия трудовых будней! Наша фантазия поистине безгранична, и придумать нечто необычное сегодня вовсе не проблема. Но большинство из нас при слове "отпуск" все равно представляет себе синее море, жаркое солнце и ласковый теплый песок.
  <p></p>
              Секрет популярности пляжного отдыха прост - слишком редко современному человеку удается обрести покой, полностью расслабиться и слиться с природой. Причем природой не суровой, полной неожиданностей, а по-матерински нежной. И мы вновь с нетерпением ждем того момента, когда сможем насладиться ее щедротами. А потом, долгими зимними вечерами, рассматриваем сделанные в отпуске фотографии и бережно берем в руки найденные на пляже ракушки и камни удивительной красоты.
  <p></p>
              Впрочем, стоит ли откладывать пляжный отдых до лета? Конечно, нет! Благодаря многообразию мира наслаждаться им можно круглый год. И каждый раз сочетать расслабленный отдых на пляже со знакомством с новой страной, городом, народом. Египет и Турция, Испания и Тайланд, Болгария и Тунис, Греция и Хорватия - трудно перечислить все страны, которые привлекают туристов дивной природой  и прекрасно развитой индустрией отдыха. Какую именно выбрать, зависит от многих обстоятельств. В том числе - от необходимости оформлять визу, склада вашего характера, ваших интересов и, конечно, финансовых возможностей. И мы будем искренне рады предложить вам именно тот вариант пляжного отдыха, который доставит вам наибольшее удовольствие! Ведь пляжный отдых - понятие очень емкое! Можно выбрать курорт, на котором круглый год людно, и при желании уложиться в весьма скромную сумму. Можно отправиться на далекие острова, которые до сих пор остаются вдали от магистральных туристических путей. А можно заказать нечто эксклюзивное и совершенно экзотическое. Конечно, это будет отдых из категории VIP. Но и впечатления от такого отдыха останутся с вами на всю жизнь!
  <p></p>
  Пляжный отдых - это наиболее распространенный тип отдыха на сегодняшний день.  Что нужно большинству людей,  для полноценного отпуска? Подставить свое тело теплым лучам солнца и ласковому морскому бризу, и, возможно,  иногда позволить  себя взбудоражить  неутомимым аниматорам, которые организуют днем активные игры на свежем воздухе, а вечером развлекательные программы и дискотеки.
  <p></p>
           Очаровательные естественные бухты, горы, расположенные близко к морю, леса на побережье, прекрасные золотисто-песчаные или галечные пляжи с кристально чистой водой, причалы с белоснежными яхтами и великолепные отели покорят взор и сделают ваш отдых незабываемым. Уютные номера в отеле, отличная кухня - словом, настоящий пляжный отдых, возможность на неделю-другую, а может просто на выходные выключиться из реального мира.
  
              Пляжный отдых в Турции, Египте, Тунисе бывает по системе сегодня захотел - завтра улетел.
  
            Пляжный отдых на Сардинии, Кипре, Крите или Сан Тропе, одни из самых респектабельных мест отдыха в Европе, это дневное уединение, смешанное с роскошной ночной жизнью.
  
              Пляжный отдых на экзотических островах - это отдых в таких местах, где время останавливается. Не надо никуда торопиться, думать о том, как в течение срока пребывания посетить десяток экскурсий и обойти сотню магазинов.
  
             Пляжный отдых - это возможность насладиться спокойным отдыхом на берегу прекрасного моря. Это возможность загореть, отдохнуть, позаниматься спортом, познакомиться с новыми людьми и, главное, хотя бы на несколько дней сбежать от повседневной рутины в волшебный мир солнца и моря.</>, H1whatTitle: <>Что нас ждет...</>, prevImg_1: img.safari_gallery_1 , prevImg_2: img.safari_gallery_2 , prevImg_3: img.safari_gallery_3 ,   },

  { pageId: 'rafting', img: img.rafting_web_descktop1200, H1title: <>Рафтинг</>, H2title: <>Рафтинг</>, H2text: <>Как только не отдыхает современный человек, уставший от суеты
  и однообразия трудовых будней! Наша фантазия поистине безгранична, и придумать нечто необычное сегодня
  вовсе не проблема. Но большинство из нас при слове "отпуск" все равно представляет себе синее море,
  жаркое солнце и ласковый теплый песок.
  <p></p>
  Секрет популярности пляжного отдыха прост - слишком редко современному человеку удается обрести покой,
  полностью расслабиться и слиться с природой. Причем природой не суровой, полной неожиданностей, а
  по-матерински нежной. И мы вновь с нетерпением ждем того момента, когда сможем насладиться ее щедротами.
  А потом, долгими зимними вечерами, рассматриваем сделанные в отпуске фотографии и бережно берем в руки
  найденные на пляже ракушки и камни удивительной красоты.
  <p></p>
  Впрочем, стоит ли откладывать пляжный отдых до лета? Конечно, нет! Благодаря многообразию мира
  наслаждаться им можно круглый год. И каждый раз сочетать расслабленный отдых на пляже со знакомством с
  новой страной, городом, народом. Египет и Турция, Испания и Тайланд, Болгария и Тунис, Греция и Хорватия
  - трудно перечислить все страны, которые привлекают туристов дивной природой и прекрасно развитой
  индустрией отдыха. Какую именно выбрать, зависит от многих обстоятельств. В том числе - от необходимости
  оформлять визу, склада вашего характера, ваших интересов и, конечно, финансовых возможностей. И мы будем
  искренне рады предложить вам именно тот вариант пляжного отдыха, который доставит вам наибольшее
  удовольствие! Ведь пляжный отдых - понятие очень емкое! Можно выбрать курорт, на котором круглый год
  людно, и при желании уложиться в весьма скромную сумму. Можно отправиться на далекие острова, которые до
  сих пор остаются вдали от магистральных туристических путей. А можно заказать нечто эксклюзивное и
  совершенно экзотическое. Конечно, это будет отдых из категории VIP. Но и впечатления от такого отдыха
  останутся с вами на всю жизнь!
  <p></p>
  Пляжный отдых - это наиболее распространенный тип отдыха на сегодняшний день. Что нужно большинству
  людей, для полноценного отпуска? Подставить свое тело теплым лучам солнца и ласковому морскому бризу, и,
  возможно, иногда позволить себя взбудоражить неутомимым аниматорам, которые организуют днем активные
  игры на свежем воздухе, а вечером развлекательные программы и дискотеки.
  <p></p>
  Очаровательные естественные бухты, горы, расположенные близко к морю, леса на побережье, прекрасные
  золотисто-песчаные или галечные пляжи с кристально чистой водой, причалы с белоснежными яхтами и
  великолепные отели покорят взор и сделают ваш отдых незабываемым. Уютные номера в отеле, отличная кухня
  - словом, настоящий пляжный отдых, возможность на неделю-другую, а может просто на выходные выключиться
  из реального мира.

  Пляжный отдых в Турции, Египте, Тунисе бывает по системе сегодня захотел - завтра улетел.

  Пляжный отдых на Сардинии, Кипре, Крите или Сан Тропе, одни из самых респектабельных мест отдыха в
  Европе, это дневное уединение, смешанное с роскошной ночной жизнью.

  Пляжный отдых на экзотических островах - это отдых в таких местах, где время останавливается. Не надо
  никуда торопиться, думать о том, как в течение срока пребывания посетить десяток экскурсий и обойти
  сотню магазинов.

  Пляжный отдых - это возможность насладиться спокойным отдыхом на берегу прекрасного моря. Это
  возможность загореть, отдохнуть, позаниматься спортом, познакомиться с новыми людьми и, главное, хотя бы
  на несколько дней сбежать от повседневной рутины в волшебный мир солнца и моря.</>, H1whatTitle: <>Что нас ждет...</>, prevImg_1: img.rafting_gallery_1 , prevImg_2: img.rafting_gallery_2 , prevImg_3: img.rafting_gallery_3 },

  
]

export default dataDiscSingle