import icon from "../../../../data/icons";
import img from "../../../../data/images";

const dataTourBottom = [
 
 //paris
 {link: 'paris', textTabOne: <><span>Сердце Франции, город влюбленных и романтиков, город тайн и
 легенд —
 все это Париж. Он покоряет с первого взгляда и никого не оставляет равнодушным — музеи и галереи, казино
 и клубы, круассаны и бордо, блошиные рынки и дорогие бутики — времени на то, чтобы скучать во время тура
 в Париж не найдется. </span>
<p></p>Париж прекрасен в любое время года — даже дождливой осенью его очарование невозможно не оценить.
Тем, кто ждет зрелищности и яркости, конечно же, нужно выбрать отдых в Париже период новогодних или
рождественских праздников. Цены в течение года меняются незначительно, поэтому выбирайте погоду по своему
вкусу. Даже дождливый или заснеженный город уникален и непредсказуем. <p></p> Когда Знаменитая башня
Густава Эйфелева была возведена в 1889 году, это был не только его дизайн и
состояние, которую она создала, созданная общая зависть; Это была частная квартира, которую он установил
на своем саммите. В отличие от довольно промышленной структуры башни, квартира Густава Эйфелева была
предоставлена в домашней моде с деревянными шкафами, бархатными селами и стекающими обоями. Он использовал
квартиру не для экстравагантных вечеринок, а развлекать важных гостей - один из которых был Томас Эдисон.
<p></p>
Пользуются спросом так же комбинированные туры в Париж с посещением и других знаменитых мест Франции —
например, регионов Шампань, Бургундия или Прованс. Как вариант — автобусный тур по побережью Лазурного
берега. Подробнее читайте также на странице туры во Францию.

Винные и гастрономические туры в последние годы так же набирают популярность. Особняком стоят горящие туры
в Париж. Но высший пилотаж — это авторский тур по Парижу. Заплатить за такой вариант путешествия придется
больше, но зато учтены будут все капризы и пожелания — вплоть до вида из окна вашей гостиницы.</>, 
textTabTwo: <>
<span>Туры в Диснейленд Парижа</span> <br/>

Выражение «путешествие в сказку» как нельзя лучше подходит в отношении тура в парижский Диснейленд. В этот
грандиозный парк развлечений, что всего в 30 км от столицы Франции, ежегодно приезжают порядка 12-13 млн
человек. Благодаря близости к Парижу — это еще и отличная возможность побаловаться шоппингом и насладиться
прогулками по самому романтичному городу планеты.

Больше всего посетителей в парке — в период каникул у французских школьников: с 24 декабря по 7 января, с
20 февраля по 5 марта, с 3 по 16 апреля, с 10 июля по 3 сентября и с 23 октября по 5 ноября. В это время
поездку лучше не планировать — на аттракционы выстраиваются огромные очереди.
Виды и стоимость туров

Туры в Диснейленд бывают двух типов. Это однодневные или поездки на уик-энд из Парижа (парк развлечений —
как дополнение) и туры непосредственно в парк (с заездом или без в столицу Франции). Продолжительность
последних от 3 до 5 дней.
<p></p>
В стоимость тура обычно включены авиаперелет, трансфер, проживание, завтраки, входной билет, услуги
русскоговорящего гида. В самом Диснейленде и его окрестностях работают несколько отелей различного класса,
так что стоимость тура может значительно варьироваться. Средняя цена за 4-дневную путевку на 1 человека,
включающую размещение в пятизвездочной гостинице, — 1500 EUR. Есть варианты и подешевле — за 500-700 EUR.

За дополнительную плату можно пообедать или поужинать в компании персонажей любимых мультфильмов (65 EUR)
или заказать фирменный торт ко Дню рождения (75 EUR). Цены на странице указаны на октябрь 2018 г. <p></p>
<span>Приезд в Париж</span> <br/>
Обзорная автобусная экскурсия по городу: Елисейские поля, Триумфальная арка, площадь Согласия, остров Ле
Сите, Лувр, площадь Трокадеро с самыми лучшими видами на Эйфелеву башню и другое. Посещение парфюмерного
магазина Fragonard, который является старейшим парфюмерным домом Франции. Самый ранний аромат этого бренда
был создан в 1928 и последний - в 2018.
Свободное время.
Возможна организация мероприятий за дополнительную плату.
</>, 
galleryIconSearch: icon.galleryIconSearch, galleryPrevImg_1: img.toures_alpes,
 galleryPrevImg_2: img.toures_croatia,
 galleryPrevImg_3: img.toures_greece,
 galleryPrevImg_4: img.toures_holland,
 galleryPrevImg_5: img.toures_paris,
 galleryPrevImg_6: img.toures_prague,
},

//alpes
{link: 'alpes', textTabOne: <> <span>Альпы</span> <br/> Красивейшие горы Европы будто сошли со страниц детской книжки. Здесь все волшебно: сочная, яркая зелень лугов, неприступные стены скалистых вершин, раскрашенных восходящим солнцем в яркие пурпурно-оранжевые оттенки. В живописных долинах ютятся сказочные деревушки с почти пряничными домиками, прозрачные ручейки сливаются в бурные горные потоки и падают со склонов в лазурные озера. <p></p>

Большинство маршрутов проложены на высоте от 2000м и проходят выше уровня леса. Величественные панорамы гор окружают путешественника все время, проведенное в этих потрясающих местах. Возможность подъехать к началу маршрута на канатной дороге, ночевать и питаться в приюте делают походы в Альпах доступными даже начинающему туристу, а первозданная чистота и суровость этих гор поразят и самых опытных путешественников. <p></p>Наши инструкторы водят группы в Альпах уже не первый год, и мы выбрали маршруты, которые поразили нас своей красотой и доступностью для пешего туриста. Автономные походы в этом регионе возможны не всюду: запреты на разбивку кемпингов и разжигание костров очень строгие. Однако же приюты не всем по карману. Поэтому мы подобрали несколько вариантов: бюджетные с палатками, треккинговые, восхождение и hut-to-hut. Каждый желающий найдет свой, единственный и неповторимый :) </>, textTabTwo: <> <span>Альпы-Маршрут</span> <br/>

Красивейшие горы Европы будто сошли со страниц детской книжки. Здесь все волшебно: сочная, яркая зелень лугов, неприступные стены скалистых вершин, раскрашенных восходящим солнцем в яркие пурпурно-оранжевые оттенки. В живописных долинах ютятся сказочные деревушки с почти пряничными домиками, прозрачные ручейки сливаются в бурные горные потоки и падают со склонов в лазурные озера. <p></p>

Большинство маршрутов проложены на высоте от 2000м и проходят выше уровня леса. Величественные панорамы гор окружают путешественника все время, проведенное в этих потрясающих местах. Возможность подъехать к началу маршрута на канатной дороге, ночевать и питаться в приюте делают походы в Альпах доступными даже начинающему туристу, а первозданная чистота и суровость этих гор поразят и самых опытных путешественников. <p></p>Наши инструкторы водят группы в Альпах уже не первый год, и мы выбрали маршруты, которые поразили нас своей красотой и доступностью для пешего туриста. Автономные походы в этом регионе возможны не всюду: запреты на разбивку кемпингов и разжигание костров очень строгие. Однако же приюты не всем по карману. Поэтому мы подобрали несколько вариантов: бюджетные с палатками, треккинговые, восхождение и hut-to-hut. Каждый желающий найдет свой, единственный и неповторимый :)</>, galleryIconSearch: icon.galleryIconSearch, galleryPrevImg_1: img.toures_alpes,
galleryPrevImg_2: img.toures_croatia,
galleryPrevImg_3: img.toures_greece,
galleryPrevImg_4: img.toures_holland,
galleryPrevImg_5: img.toures_paris,
galleryPrevImg_6: img.toures_prague,
},



{link: 'prague', textTabOne: <><span>Прага</span> <br/> Прага — старинный город, столица Чешской
Республики, в которую съезжаются туристы со всего мира. Что и неудивительно: уникальные
достопримечательности, узкие красивые улочки, немыслимая архитектура и, конечно же, знаменитое чешское
пиво никого не могут оставить равнодушными.
<p></p>
Туры в Прагу актуальны в любой сезон — атмосфера этого удивительного города согреет своих гостей даже в
непогоду. Любителям пива следует запланировать свою поездку весной — именно в мае проходит пражский
фестиваль этого пенного напитка. Наибольший наплыв туристов, случающийся в новогодние и рождественские
праздники, неизменно влечет за собой повышение цен на туры в Прагу, но не настолько, чтобы пробить брешь в
бюджете.
<p></p>
Наибольшей популярностью пользуется отдых в Праге, насыщенный всевозможными экскурсиями — так за несколько
дней можно успеть посетить окрестные замки, совершить незабываемое путешествие по городу, и опробовать
блюда известной чешской кухни.

Но самый оптимальный выбор — это неделя. Туры в Прагу выходного дня, конечно же, экономят время, но
получить наиболее полное представление о городе за 2-3 дня тяжело, а цены на такие поездки доступны даже
студентам.
<p>Для романтиков турфирмы предлагают свадебные туры, которые навсегда останутся прекрасным воспоминанием в семейном альбоме о самом главном празднике двух любящих сердец. Особняком стоят горящие туры в Прагу, столь популярные у туристов из-за своей дешевизны. </p></>, 

textTabTwo: <><span>Прага-Маршрут</span> <br/> Прага — старинный город, столица Чешской
              Республики, в которую съезжаются туристы со всего мира. Что и неудивительно: уникальные
              достопримечательности, узкие красивые улочки, немыслимая архитектура и, конечно же, знаменитое чешское
              пиво никого не могут оставить равнодушными.
<p></p>
              Туры в Прагу актуальны в любой сезон — атмосфера этого удивительного города согреет своих гостей даже в
              непогоду. Любителям пива следует запланировать свою поездку весной — именно в мае проходит пражский
              фестиваль этого пенного напитка. Наибольший наплыв туристов, случающийся в новогодние и рождественские
              праздники, неизменно влечет за собой повышение цен на туры в Прагу, но не настолько, чтобы пробить брешь в
              бюджете.
              <p></p>
              Наибольшей популярностью пользуется отдых в Праге, насыщенный всевозможными экскурсиями — так за несколько
              дней можно успеть посетить окрестные замки, совершить незабываемое путешествие по городу, и опробовать
              блюда известной чешской кухни.

              Но самый оптимальный выбор — это неделя. Туры в Прагу выходного дня, конечно же, экономят время, но
              получить наиболее полное представление о городе за 2-3 дня тяжело, а цены на такие поездки доступны даже
              студентам.
              <p></p>Для романтиков турфирмы предлагают свадебные туры, которые навсегда останутся прекрасным воспоминанием в семейном альбоме о самом главном празднике двух любящих сердец. Особняком стоят горящие туры в Прагу, столь популярные у туристов из-за своей дешевизны.</>, galleryIconSearch: icon.galleryIconSearch, galleryPrevImg_1: img.toures_alpes,
galleryPrevImg_2: img.toures_croatia,
galleryPrevImg_3: img.toures_greece,
galleryPrevImg_4: img.toures_holland,
galleryPrevImg_5: img.toures_paris,
galleryPrevImg_6: img.toures_prague,


},

{link: 'italy', textTabOne: <><span>Италия</span> <br/> Яркая, многоликая, прекрасная, Италия
сразу и бесповоротно пленяет своей пестротой и романтическим настроением. Несмотря на множество
пограничных «соседей», страна сохранила свой исконный дух: самые модные и современные детали соседствуют с
многовековыми традициями, стильные витрины бутиков – с вычурными палаццо и старинными зданиями в романском
и готическом стилях, романтичные кафешки – с захватывающими дух архитектурными ансамблями, помпезными
фонтанами и самыми невероятными достопримечательностями.

Рим, Венеция, Флоренция, Пиза, великолепные пляжи, история вокруг и повсюду.

Купить горящую путевку в Италию из Краснодара можно практически круглый год.
<p></p>
Италия прочно ассоциируется с беззаботным отпуском и прогулками вдоль моря. А моря здесь очень много:
протяженность береговой линии - более 7000 километров. Захватывающий шоппинг? Вам в Милан! Погружение в
историю и сотни экскурсий? Это Рим! Активный горнолыжный отдых? Вас ждет Доломити Суперски! В любое время
года Италия предлагает самый разнообразный отдых на любой вкус. В каждом уголке страны найдется что-то по
душе даже для самого взыскательного и избалованного туриста.
<p></p>
Приятный климат позволяет посещать Италию с удовольствием практически в любое время года. Поэтому купить
горящий тур в Италию из Краснодара можно круглогодично, при наличии открытой шенгенской визы. Условно
Италию можно поделить на три части: Юг, Север и Цетральная часть.
Южная часть страны балует туристов мягким средиземноморским климатом с перепадом температуры в течение
года от +5 зимой до +30 летом и малым количеством осадков.

Центральная часть страны имеет схожий климат с более влажным летом и туманной прохладной зимой. Северный
регион радует умеренными летними и зимними температурами. Климат итальянских островов располагает к отдыху
в любой сезон, хотя самым популярным периодом остается период с мая по сентябрь.
<p>В городах с богатой экскурсионной программой – таких, как Рим, Венеция, Неаполь - отели в большинстве
  своем по-европейски аскетичны. Для знакомства с достопримечательностями хорошим вариантом станет отель
  категории 3*, для продолжительного отдыха имеет смысл выбрать отель категорией выше или апартаменты.
  В зависимости от курорта и специфики отдыха возможно размещение и в гостевом доме рядом с пляжем, и в
  уютном шале с камином недалеко от горнолыжных склонов, и в так называемом ботеле – отеле-яхте, вмещающем
  небольшую компанию, и даже в самом настоящем замке.</p></>, textTabTwo: <>
  <span>Италия - Маршруты</span> <br/> Яркая, многоликая, прекрасная, Италия
сразу и бесповоротно пленяет своей пестротой и романтическим настроением. Несмотря на множество
пограничных «соседей», страна сохранила свой исконный дух: самые модные и современные детали соседствуют с
многовековыми традициями, стильные витрины бутиков – с вычурными палаццо и старинными зданиями в романском
и готическом стилях, романтичные кафешки – с захватывающими дух архитектурными ансамблями, помпезными
фонтанами и самыми невероятными достопримечательностями.

Рим, Венеция, Флоренция, Пиза, великолепные пляжи, история вокруг и повсюду.

Купить горящую путевку в Италию из Краснодара можно практически круглый год.
<p></p>
Италия прочно ассоциируется с беззаботным отпуском и прогулками вдоль моря. А моря здесь очень много:
протяженность береговой линии - более 7000 километров. Захватывающий шоппинг? Вам в Милан! Погружение в
историю и сотни экскурсий? Это Рим! Активный горнолыжный отдых? Вас ждет Доломити Суперски! В любое время
года Италия предлагает самый разнообразный отдых на любой вкус. В каждом уголке страны найдется что-то по
душе даже для самого взыскательного и избалованного туриста.
<p></p>
Приятный климат позволяет посещать Италию с удовольствием практически в любое время года. Поэтому купить
горящий тур в Италию из Краснодара можно круглогодично, при наличии открытой шенгенской визы. Условно
Италию можно поделить на три части: Юг, Север и Цетральная часть.
Южная часть страны балует туристов мягким средиземноморским климатом с перепадом температуры в течение
года от +5 зимой до +30 летом и малым количеством осадков.

Центральная часть страны имеет схожий климат с более влажным летом и туманной прохладной зимой. Северный
регион радует умеренными летними и зимними температурами. Климат итальянских островов располагает к отдыху
в любой сезон, хотя самым популярным периодом остается период с мая по сентябрь.
<p>В городах с богатой экскурсионной программой – таких, как Рим, Венеция, Неаполь - отели в большинстве
  своем по-европейски аскетичны. Для знакомства с достопримечательностями хорошим вариантом станет отель
  категории 3*, для продолжительного отдыха имеет смысл выбрать отель категорией выше или апартаменты.
  В зависимости от курорта и специфики отдыха возможно размещение и в гостевом доме рядом с пляжем, и в
  уютном шале с камином недалеко от горнолыжных склонов, и в так называемом ботеле – отеле-яхте, вмещающем
  небольшую компанию, и даже в самом настоящем замке.</p></>, galleryIconSearch: icon.galleryIconSearch, galleryPrevImg_1: img.toures_alpes,
galleryPrevImg_2: img.toures_croatia,
galleryPrevImg_3: img.toures_greece,
galleryPrevImg_4: img.toures_holland,
galleryPrevImg_5: img.toures_paris,
galleryPrevImg_6: img.toures_prague,


},

{link: 'england', textTabOne: <><span>Англия</span> <br/> Навестившим однажды старую чопорную
Англию уже будет невозможно не грезить и не мечтать о ней снова, потому что влюбляешься в эту прекрасную
страну с первого мига и до конца дней своих. Экскурсионные туры в Англию, не переставая, притягивают
туристов. Страна с блестящим прошлым и величественными достопримечательностями входит в состав
Объединенного Королевства наряду с суровой Шотландией, таинственной Ирландией и средневековым Уэльсом. Но
вояж в Великобританию начинается, безусловно, с Англии и столицы Королевства — Лондона.
<p></p>
Экскурсионные туры в Англию охватывают ознакомление и осмотр ошеломительных готических соборов и замков
Средних веков, музеев и галерей, потрясающего Тауэра, Букингемского дворца, Биг-Бена — символа
Великобритании, собора Св. Павла, Вестминстерского аббатства, Тауэрского моста и еще множества всего.
<p></p>
кскурсионные вояжи в Англию различаются длительностью нахождения в стране и ее столице, численностью
экскурсий и, соответственно, ценой турне. Турагентства на турсайтах размещают детали, тонкости и описание
поездок, их цены, рассказывают о гостиницах и экскурсиях, входящих в программу поездки в Англию.

Стоимость экономичного тура предполагает две экскурсии. На практике это обзорная экскурсия по Лондону (на
автобусе), которую проводит профессионал-гид, говорящий по-русски, и экскурсия по историческому центру
Лондона (пешком), также с русскоговорящим профессионалом-гидом.

Классический тур содержит четыре экскурсии: обзорную (автобусную) и по историческому центру Лондона, в
Британский музей и в Национальную галерею, с русскоговорящим гидом (все три — пешком).
<p></p>
Ну а тур экскурсионный охватывает шесть экскурсий: обзорную и в Виндзор (посещение королевской резиденции
Виндзорского замка) — на автобусе, пешеходные — в Тауэр и Королевскую сокровищницу, по историческому
центру Лондона, в Национальную галерею и в Британский музей. Как и в вышеупомянутых турах, все экскурсии
сопровождаются экскурсоводом-профи.
своем по-европейски аскетичны. Для знакомства с достопримечательностями хорошим вариантом станет отель
категории 3*, для продолжительного отдыха имеет смысл выбрать отель категорией выше или апартаменты.
В зависимости от курорта и специфики отдыха возможно размещение и в гостевом доме рядом с пляжем, и в
уютном шале с камином недалеко от горнолыжных склонов, и в так называемом ботеле – отеле-яхте, вмещающем
небольшую компанию, и даже в самом настоящем замке.<p></p> Любителям мистики и таинственности для посещения в Англии предлагаются легендарные загадочные замки... в
которых водятся привидения! Норфолк — среди редких книг, прекрасных гобеленов и картин в годовщину своей
казни бродит призрак Анны Болейн. Она является, держа на коленях свою голову, в карете, на запряженной
лошади которой сидит форейтор без головы. В замке Чешир, где с 1784 по 1832 г. существовала мельница,
часто устраиваются пирушки погибшими здесь строителями. А в викторианском парке, окружающем замок, ночами
иногда можно увидеть похоронную процессию с призраками.</>, textTabTwo: <><span>Англия - Маршруты</span> <br/> Навестившим однажды старую чопорную
Англию уже будет невозможно не грезить и не мечтать о ней снова, потому что влюбляешься в эту прекрасную
страну с первого мига и до конца дней своих. Экскурсионные туры в Англию, не переставая, притягивают
туристов. Страна с блестящим прошлым и величественными достопримечательностями входит в состав
Объединенного Королевства наряду с суровой Шотландией, таинственной Ирландией и средневековым Уэльсом. Но
вояж в Великобританию начинается, безусловно, с Англии и столицы Королевства — Лондона.
<p></p>
Экскурсионные туры в Англию охватывают ознакомление и осмотр ошеломительных готических соборов и замков
Средних веков, музеев и галерей, потрясающего Тауэра, Букингемского дворца, Биг-Бена — символа
Великобритании, собора Св. Павла, Вестминстерского аббатства, Тауэрского моста и еще множества всего.
<p></p>
кскурсионные вояжи в Англию различаются длительностью нахождения в стране и ее столице, численностью
экскурсий и, соответственно, ценой турне. Турагентства на турсайтах размещают детали, тонкости и описание
поездок, их цены, рассказывают о гостиницах и экскурсиях, входящих в программу поездки в Англию.

Стоимость экономичного тура предполагает две экскурсии. На практике это обзорная экскурсия по Лондону (на
автобусе), которую проводит профессионал-гид, говорящий по-русски, и экскурсия по историческому центру
Лондона (пешком), также с русскоговорящим профессионалом-гидом.

Классический тур содержит четыре экскурсии: обзорную (автобусную) и по историческому центру Лондона, в
Британский музей и в Национальную галерею, с русскоговорящим гидом (все три — пешком).
<p></p>
Ну а тур экскурсионный охватывает шесть экскурсий: обзорную и в Виндзор (посещение королевской резиденции
Виндзорского замка) — на автобусе, пешеходные — в Тауэр и Королевскую сокровищницу, по историческому
центру Лондона, в Национальную галерею и в Британский музей. Как и в вышеупомянутых турах, все экскурсии
сопровождаются экскурсоводом-профи.
своем по-европейски аскетичны. Для знакомства с достопримечательностями хорошим вариантом станет отель
категории 3*, для продолжительного отдыха имеет смысл выбрать отель категорией выше или апартаменты.
В зависимости от курорта и специфики отдыха возможно размещение и в гостевом доме рядом с пляжем, и в
уютном шале с камином недалеко от горнолыжных склонов, и в так называемом ботеле – отеле-яхте, вмещающем
небольшую компанию, и даже в самом настоящем замке.<p></p> Любителям мистики и таинственности для посещения в Англии предлагаются легендарные загадочные замки... в
которых водятся привидения! Норфолк — среди редких книг, прекрасных гобеленов и картин в годовщину своей
казни бродит призрак Анны Болейн. Она является, держа на коленях свою голову, в карете, на запряженной
лошади которой сидит форейтор без головы. В замке Чешир, где с 1784 по 1832 г. существовала мельница,
часто устраиваются пирушки погибшими здесь строителями. А в викторианском парке, окружающем замок, ночами
иногда можно увидеть похоронную процессию с призраками.</>, galleryIconSearch: icon.galleryIconSearch, galleryPrevImg_1: img.toures_alpes,
galleryPrevImg_2: img.toures_croatia,
galleryPrevImg_3: img.toures_greece,
galleryPrevImg_4: img.toures_holland,
galleryPrevImg_5: img.toures_paris,
galleryPrevImg_6: img.toures_prague,


},

{link: 'greece', textTabOne: <><span>Греция</span> <br/> Греция — страна, где древности на каждом шагу: Афины, Дельфы, Фивы и Метеоры, скальные монастыри и святая гора Афон. Еще здесь классные пляжи, чистое море, живописные острова и спа-отели. Родос, Халкидики и Кос — все о Греции: погода, карты, виза и фото.
<p></p>
Ехать в Грецию только за тем, чтобы в бешеном темпе осматривать достопримечательности или, наоборот, лениво валяться на пляже — преступление. В этой стране надо наслаждаться: едой и вином, морем и полуденным зноем, общением с местными жителями и природой, древностями и тишиной, дискотеками и весельем. Всем и сразу — по-другому здесь все равно не получится.

Зимних гостей Греции ждет комфортная нежаркая погода, отсутствие летнего «перебора» туристов, огромное количество достопримечательностей и прекрасно развитая туристическая инфраструктура. Кроме того, зимой никуда не деваются «шуб-туры», красивая природа и возможность провести чудный отдых на одном из красивейших островов страны, Родосе. Значительно снизившиеся на период несезона цены в спа-отелях приятно дополняют картину, вдобавок именно зимой можно грызть гранит науки, не отвлекаясь на предательски блестящее под солнечными лучами море. 
<p></p>
Избито и старо, но справедливо: в Греции есть все! Эта удивительная средиземноморская страна собрала, кажется, абсолютно все блага туристического мира. Головокружительные вершины, приютившее на своих склонах первоклассные горнолыжные курорты вроде Василицы или Каймакцалана, соседствуют здесь с чудесными пляжами Пелопоннеса и Халкидиков. Ну а расслабленный отдых на бесчисленных греческих островах, столь популярных у туристов, с легкостью дополняется внушительной «экскурсионкой». Причем последней хватает даже в самом пыльном уголке Греции — от Афин до какого-нибудь крошечного участка суши, как Патмос. В двух словах описать основные богатства регионов страны просто невозможно, поэтому на странице «Города и курорты Греции» мы кратко, но емко рассказали о главных направлениях и интересах благословенной родины Одиссея. 
<p></p>

В средиземноморской Греции летом жарко и сухо, а число солнечных дней в году превышает 300. Самый жаркий период длится с середины июля до середины августа, поэтому любителям отдыха при умеренной температуре лучше отдыхать здесь в мае, июне, сентябре и октябре — на Крите и Родосе. На островах всегда жарче, чем в Северной Греции. В Афинах приблизительно такая же средняя температура, что и на островах, но на последних климат мягче, и жара переносится легче.

В начале и конце лета ночью может быть прохладно из-за постоянно дующего бриза. Курортный сезон на островах начинается раньше и длится с апреля по октябрь. В Северной Греции сезон продолжается с мая до сентября. Наиболее мягкие и комфортные для пребывания в стране периоды — май-июнь и сентябрь-октябрь. Подробнее: климат Греции.</>, textTabTwo: <><span>Греция - Маршруты</span> <br/> Греция — страна, где древности на каждом шагу: Афины, Дельфы, Фивы и Метеоры, скальные монастыри и святая гора Афон. Еще здесь классные пляжи, чистое море, живописные острова и спа-отели. Родос, Халкидики и Кос — все о Греции: погода, карты, виза и фото.
              <p></p>
              Ехать в Грецию только за тем, чтобы в бешеном темпе осматривать достопримечательности или, наоборот, лениво валяться на пляже — преступление. В этой стране надо наслаждаться: едой и вином, морем и полуденным зноем, общением с местными жителями и природой, древностями и тишиной, дискотеками и весельем. Всем и сразу — по-другому здесь все равно не получится.

              Зимних гостей Греции ждет комфортная нежаркая погода, отсутствие летнего «перебора» туристов, огромное количество достопримечательностей и прекрасно развитая туристическая инфраструктура. Кроме того, зимой никуда не деваются «шуб-туры», красивая природа и возможность провести чудный отдых на одном из красивейших островов страны, Родосе. Значительно снизившиеся на период несезона цены в спа-отелях приятно дополняют картину, вдобавок именно зимой можно грызть гранит науки, не отвлекаясь на предательски блестящее под солнечными лучами море. 
              <p></p>
              Избито и старо, но справедливо: в Греции есть все! Эта удивительная средиземноморская страна собрала, кажется, абсолютно все блага туристического мира. Головокружительные вершины, приютившее на своих склонах первоклассные горнолыжные курорты вроде Василицы или Каймакцалана, соседствуют здесь с чудесными пляжами Пелопоннеса и Халкидиков. Ну а расслабленный отдых на бесчисленных греческих островах, столь популярных у туристов, с легкостью дополняется внушительной «экскурсионкой». Причем последней хватает даже в самом пыльном уголке Греции — от Афин до какого-нибудь крошечного участка суши, как Патмос. В двух словах описать основные богатства регионов страны просто невозможно, поэтому на странице «Города и курорты Греции» мы кратко, но емко рассказали о главных направлениях и интересах благословенной родины Одиссея. 
              <p></p>

              В средиземноморской Греции летом жарко и сухо, а число солнечных дней в году превышает 300. Самый жаркий период длится с середины июля до середины августа, поэтому любителям отдыха при умеренной температуре лучше отдыхать здесь в мае, июне, сентябре и октябре — на Крите и Родосе. На островах всегда жарче, чем в Северной Греции. В Афинах приблизительно такая же средняя температура, что и на островах, но на последних климат мягче, и жара переносится легче.

              В начале и конце лета ночью может быть прохладно из-за постоянно дующего бриза. Курортный сезон на островах начинается раньше и длится с апреля по октябрь. В Северной Греции сезон продолжается с мая до сентября. Наиболее мягкие и комфортные для пребывания в стране периоды — май-июнь и сентябрь-октябрь. Подробнее: климат Греции.</>, galleryIconSearch: icon.galleryIconSearch, galleryPrevImg_1: img.toures_alpes,
galleryPrevImg_2: img.toures_croatia,
galleryPrevImg_3: img.toures_greece,
galleryPrevImg_4: img.toures_holland,
galleryPrevImg_5: img.toures_paris,
galleryPrevImg_6: img.toures_prague,


},

{link: 'japan', textTabOne: <><span>Япония</span> <br/> Страна восходящего солнца Япония — кладезь утонченной экзотики. Суперсовременный Токио и живописная провинция, снежная шапка Фудзи и сакура в цвету, великолепные пляжи островов Окинава и древние памятники синтоизма — все о Японии: фото, карта, туры, цены и отзывы.
<p></p>
Страна восходящего солнца Япония ювелирно сочетает традиции и современность. Древние пагоды и ворота духов соседствуют тут с зеркальными небоскребами, помпезные «пятерки» — с уютными реканами, раскрученные спа-центры — с национальными банями офуро. Этот, почти фантастический микс из наследия Востока и достижений Запада — главное, чем страна привлекает своих гостей. 
<p></p>
Но и помимо невероятной атмосферы здесь есть чем насладиться: многим интересна уникальная архитектура Японии — всемирно известный «Золотой Павильон» в Киото, Императорский дворец, великое множество древних храмов. Для детей страна представлена лучшими развлекательными парками: «Диснейленд», «Дисней-си», «Юниверсал Студио». В целом, Японию посещает разнообразный, но неизменно обеспеченный контингент: в основном это туристы, уже побывавшие во множестве стран, а также бизнесмены. Лишь в одном страна «подкачала» — по крайней мере для бюджетного путешественника — цены здесь высоки, а понятия «низкий сезон» не существует в принципе. Что же до количества достопримечательностей и музеев — с этим тут все в порядке: Япония найдет, чем удивить гостей и в …дцатый приезд. 
<p></p>

Когда выходит очередной фильм в стиле киберпанк, показывающий постапокалиптический мир, то, вероятнее всего, в качестве декораций выступает Токио. Этот гигантский мегаполис как будто «вынырнул» из будущего, сохранив все самое лучшее из прошлого: футуристические постройки района Одайба, возникшего буквально на куче мусора, небоскребы финансового центра Синдзюку, словно декорации к заснеженным склонам Фудзи, соседствуют с традиционными садами, великолепным императорским дворцом и театром Кабуки-дза. Чтобы понять, чем живет и дышит столица Японии, не хватит и нескольких лет — настолько этот город удивляет и даже шокирует. 
<p></p>

Не меньшего внимания заслуживает Киото — средоточие культурных ценностей и самого духа Страны восходящего солнца. В городе туристов ждут тысячи буддистских и синтоистских храмов, сады, созданные с не меньшим вдохновением, чем мировые шедевры живописи, и, разумеется, развлечения на любой вкус.

Популярностью у гостей страны пользуются горячие источники в пригороде Саппоро, грандиозный тематический парк Universal Studios Japan в Осаке, торговый квартал невероятных размеров в Нагое, где представлены изделия традиционных ремесел. </>, textTabTwo: <><span>Япония - Маршруты</span> <br/> Страна восходящего солнца Япония — кладезь утонченной экзотики. Суперсовременный Токио и живописная провинция, снежная шапка Фудзи и сакура в цвету, великолепные пляжи островов Окинава и древние памятники синтоизма — все о Японии: фото, карта, туры, цены и отзывы.
              <p></p>
              Страна восходящего солнца Япония ювелирно сочетает традиции и современность. Древние пагоды и ворота духов соседствуют тут с зеркальными небоскребами, помпезные «пятерки» — с уютными реканами, раскрученные спа-центры — с национальными банями офуро. Этот, почти фантастический микс из наследия Востока и достижений Запада — главное, чем страна привлекает своих гостей. 
              <p></p>
              Но и помимо невероятной атмосферы здесь есть чем насладиться: многим интересна уникальная архитектура Японии — всемирно известный «Золотой Павильон» в Киото, Императорский дворец, великое множество древних храмов. Для детей страна представлена лучшими развлекательными парками: «Диснейленд», «Дисней-си», «Юниверсал Студио». В целом, Японию посещает разнообразный, но неизменно обеспеченный контингент: в основном это туристы, уже побывавшие во множестве стран, а также бизнесмены. Лишь в одном страна «подкачала» — по крайней мере для бюджетного путешественника — цены здесь высоки, а понятия «низкий сезон» не существует в принципе. Что же до количества достопримечательностей и музеев — с этим тут все в порядке: Япония найдет, чем удивить гостей и в …дцатый приезд. 
              <p></p>

              Когда выходит очередной фильм в стиле киберпанк, показывающий постапокалиптический мир, то, вероятнее всего, в качестве декораций выступает Токио. Этот гигантский мегаполис как будто «вынырнул» из будущего, сохранив все самое лучшее из прошлого: футуристические постройки района Одайба, возникшего буквально на куче мусора, небоскребы финансового центра Синдзюку, словно декорации к заснеженным склонам Фудзи, соседствуют с традиционными садами, великолепным императорским дворцом и театром Кабуки-дза. Чтобы понять, чем живет и дышит столица Японии, не хватит и нескольких лет — настолько этот город удивляет и даже шокирует. 
              <p></p>

              Не меньшего внимания заслуживает Киото — средоточие культурных ценностей и самого духа Страны восходящего солнца. В городе туристов ждут тысячи буддистских и синтоистских храмов, сады, созданные с не меньшим вдохновением, чем мировые шедевры живописи, и, разумеется, развлечения на любой вкус.

              Популярностью у гостей страны пользуются горячие источники в пригороде Саппоро, грандиозный тематический парк Universal Studios Japan в Осаке, торговый квартал невероятных размеров в Нагое, где представлены изделия традиционных ремесел. </>, galleryIconSearch: icon.galleryIconSearch, galleryPrevImg_1: img.toures_alpes,
galleryPrevImg_2: img.toures_croatia,
galleryPrevImg_3: img.toures_greece,
galleryPrevImg_4: img.toures_holland,
galleryPrevImg_5: img.toures_paris,
galleryPrevImg_6: img.toures_prague,


},

{link: 'croatia', textTabOne: <><span>Хорватия</span> <br/> Вам не нужно ехать в далекую
галактику, чтобы испытать захватывающие приключения восстания во время вашего 9-дневного тура по Хорватии.
<p></p>
Для многих туристов Хорватия привлекательна морем. Голубые морские волны, чистые территории и горные
пейзажи позволяют обрести душевное спокойствие и потрясающий загар. С мая по октябрь отели Хорватии
заполнены до отказа, а зимой на смену купальщикам приезжают любители экстремальных увлечений и спортивных
хобби. Тем не менее, цены в Хорватиивсегда держатся на среднем европейском уровне.


<p></p>
Путешествие к адриатическим водам стоит начать с выбора вашего жилья в стране. Сегодня гостиничная система
Хорватии развита очень широко, и туры в Хорватию возможны по системе полупансион или пансион. Во многом,
именно система проживания и питания будет определять ваши цены на туры в Хорватию. Поэтому, осуществляя
бронь гостиницы, обязательно изучите отзывы о ней других постояльцев и прочитайте информацию на
официальном сайте. Важно, чтобы место, где вы живёте на отдыхе, располагалось в непосредственной близости
от интересующей вас инфраструктуры или экскурсий.

<p></p>
Если вас интересует исключительно купальный сезон, то вы можете посетить города Южной Далмации, поскольку
там находятся лучшие пляжи всего побережья. Для отдыха с детьми стоит обратить внимание на Истрию, так как
там наилучший заход в море. Кстати, Хорватия является одним из крупных центров нудистского отдыха и
дайвинга. Тем, кому важна экскурсионная составляющая отпуска, подойдет поездка в столицу страны – Загреб,
а также посещение заброшенных городов. В Хорватии очень популярны и лечебно-оздоровительные туры,
поскольку на многих курортах находятся нефтяные и грязевые источники, полезные для организма. Что касается
зимнего отдыха, то лидируют в выборе у туристов горнолыжные курорты. Сюда относятся Белоласица, Слеме,
Челимбаша и Платак. <p></p>Главное, что вам может предложить такая страна, как Хорватия – отдых. Он может
быть активным или спокойным, разнообразным или стабильным. Основное правило при подборе тура в эту страну
– не надеяться, что успеете осмотреть всё за короткое время. Полноценное путешествие в Хорватию возможно
минимум на неделю, ведь именно тогда можно посетить все национальные парки, заповедники, пляжные зоны,
дворцы и замки. People Travel гарантирует всем белорусским туристам в Хорватии незабываемые впечатления.
Своим клиентам мы готовы предложить огромное множество туров от €340


<p></p>
Хорватия – страна красивейшей природы, пропахшего хвоей и морем воздуха, скалистых утесов, живописных
бухт, пляжей с желтым песком и лазурным морем. Отдых в Хорватии выбирают те, кому не по вкусу шумная
ночная жизнь и отдых по системе «все включено». В Хорватию стоит ехать за релаксом и единением с природой.
Кроме чистого побережья в обрамлении сосен, в Хорватии есть минеральные источники, уникальная лечебная
нефть и уединенные пляжи для нудистов. Кроме того, в стране есть горнолыжные курорты – Платак и Слеме.</>, textTabTwo: <><span>Хорватия - Маршруты</span> <br/> Вам не нужно ехать в далекую
              галактику, чтобы испытать захватывающие приключения восстания во время вашего 9-дневного тура по Хорватии.
              <p></p>
              Для многих туристов Хорватия привлекательна морем. Голубые морские волны, чистые территории и горные
              пейзажи позволяют обрести душевное спокойствие и потрясающий загар. С мая по октябрь отели Хорватии
              заполнены до отказа, а зимой на смену купальщикам приезжают любители экстремальных увлечений и спортивных
              хобби. Тем не менее, цены в Хорватиивсегда держатся на среднем европейском уровне.


              <p></p>
              Путешествие к адриатическим водам стоит начать с выбора вашего жилья в стране. Сегодня гостиничная система
              Хорватии развита очень широко, и туры в Хорватию возможны по системе полупансион или пансион. Во многом,
              именно система проживания и питания будет определять ваши цены на туры в Хорватию. Поэтому, осуществляя
              бронь гостиницы, обязательно изучите отзывы о ней других постояльцев и прочитайте информацию на
              официальном сайте. Важно, чтобы место, где вы живёте на отдыхе, располагалось в непосредственной близости
              от интересующей вас инфраструктуры или экскурсий.

              <p></p>
              Если вас интересует исключительно купальный сезон, то вы можете посетить города Южной Далмации, поскольку
              там находятся лучшие пляжи всего побережья. Для отдыха с детьми стоит обратить внимание на Истрию, так как
              там наилучший заход в море. Кстати, Хорватия является одним из крупных центров нудистского отдыха и
              дайвинга. Тем, кому важна экскурсионная составляющая отпуска, подойдет поездка в столицу страны – Загреб,
              а также посещение заброшенных городов. В Хорватии очень популярны и лечебно-оздоровительные туры,
              поскольку на многих курортах находятся нефтяные и грязевые источники, полезные для организма. Что касается
              зимнего отдыха, то лидируют в выборе у туристов горнолыжные курорты. Сюда относятся Белоласица, Слеме,
              Челимбаша и Платак. <p></p>Главное, что вам может предложить такая страна, как Хорватия – отдых. Он может
              быть активным или спокойным, разнообразным или стабильным. Основное правило при подборе тура в эту страну
              – не надеяться, что успеете осмотреть всё за короткое время. Полноценное путешествие в Хорватию возможно
              минимум на неделю, ведь именно тогда можно посетить все национальные парки, заповедники, пляжные зоны,
              дворцы и замки. People Travel гарантирует всем белорусским туристам в Хорватии незабываемые впечатления.
              Своим клиентам мы готовы предложить огромное множество туров от €340


              <p></p>
              Хорватия – страна красивейшей природы, пропахшего хвоей и морем воздуха, скалистых утесов, живописных
              бухт, пляжей с желтым песком и лазурным морем. Отдых в Хорватии выбирают те, кому не по вкусу шумная
              ночная жизнь и отдых по системе «все включено». В Хорватию стоит ехать за релаксом и единением с природой.
              Кроме чистого побережья в обрамлении сосен, в Хорватии есть минеральные источники, уникальная лечебная
              нефть и уединенные пляжи для нудистов. Кроме того, в стране есть горнолыжные курорты – Платак и Слеме.</>, galleryIconSearch: icon.galleryIconSearch, galleryPrevImg_1: img.toures_alpes,
galleryPrevImg_2: img.toures_croatia,
galleryPrevImg_3: img.toures_greece,
galleryPrevImg_4: img.toures_holland,
galleryPrevImg_5: img.toures_paris,
galleryPrevImg_6: img.toures_prague,


},

{link: 'holland', textTabOne: <> <span>Голландия</span> <br/> Нидерланды могут похвастать массой
достопримечательностей на любой вкус. Ван Гог и тюльпаны, сыр и кварталы «красных фонарей», полная свобода
нравов и трогательные старинные городки. Амстердам, Гаага и Маастрихт — все о Голландии: карта, виза,
погода и туры.
<p></p>
Самые распространенные ассоциации, возникающие при слове Нидерланды, — старинные мельницы, красочные
тюльпаны, «лигалайз» марихуаны, улица Красных фонарей и забавные деревянные башмаки. На самом деле
Нидерланды — намного больше, чем перечисленные стереотипы. Это одно из самых живописных государств
Западной Европы с необычной природой, множеством замков и древними городами. Несмотря на то, что туры в
Голландию недешевы из-за дороговизны перелета и размещения, отели в Амстердаме очень часто переполнены.
Туда едут немало людей среднего возраста — от 30 лет и старше. Плюс богатая молодежь, у которой Нидерланды
неизменно пользуются высокой популярностью — ведь эта страна ассоциируется у них с запахом свободы,
впрочем, очень похожим на запах «травки».
<p></p>
Столица — Амстердам, квинтэссенция всех чудес, коими славятся Нидерланды. Этот город невероятно
фотогеничен: великолепная архитектура, живописные каналы, знакомые даже тем, кто никогда здесь не бывал,
цветочные фермы, колоритные местные жители — каждую деталь хочется разглядывать, впитывать, запоминать.

Основные достопримечательности сосредоточены в районе Сентре, разделенном на Старую и Новую части. Первая,
Аудзейдс, знаменита Кварталом красных фонарей: порок поселился тут еще в 14 столетии. Вторая, Ньивезейдс,
более степенна и респектабельна: главная площадь Дам с элегантным Королевским дворцом и монументальной
церковью Ньивекерк поражает своим величием. Лучший шоппинг — в районе Йордан, причудливая современная
архитектура — в районе Ост.
<p></p>
Пока Амстердам наслаждается свободой, Гаага улаживает формальности: именно здесь базируются парламент,
правительство и Дворец Мира, где ООН вершит судьбы планеты. Далекие от политики туристы любуются роскошным
замком Бинненхоф, особняками Ланге Воорхаут, архитектурой ренессанса, барокко и ар-нуво. Приятный сюрприз:
лучший в Нидерландах морской курорт (да, есть и такие!) тоже находится здесь.
Не пугайтесь местных либеральных порядков — это норма для больших голландских городов. Например, район
Амстел в столице Голландии полностью принадлежит людям нетрадиционной ориентации.
<p></p>Из Гааги стоит отправиться в Лейден, фасады которого украшены строками великих поэтов. Этот город и есть сплошная лирика: каналы, сады и нарядные площади настраивают на поэтический лад. К рацио взывают научные музеи и Лейденский университет — один из старейших в Европе. По пути в Лейден рекомендуем заглянуть в Делфт с невероятной концентрацией достопримечательностей: от дворца Принсенхоф до Старой церкви 13 века. А завершающей краской в нидерландской палитре станет многонациональный Роттердам с ухоженными пляжами, современными шоппинг-зонами, модными клубами и открыточными мельницами Киндердейка.</>, textTabTwo: <> <span>Голландия - Маршруты</span> <br/> Нидерланды могут похвастать массой
              достопримечательностей на любой вкус. Ван Гог и тюльпаны, сыр и кварталы «красных фонарей», полная свобода
              нравов и трогательные старинные городки. Амстердам, Гаага и Маастрихт — все о Голландии: карта, виза,
              погода и туры.
              <p></p>
              Самые распространенные ассоциации, возникающие при слове Нидерланды, — старинные мельницы, красочные
              тюльпаны, «лигалайз» марихуаны, улица Красных фонарей и забавные деревянные башмаки. На самом деле
              Нидерланды — намного больше, чем перечисленные стереотипы. Это одно из самых живописных государств
              Западной Европы с необычной природой, множеством замков и древними городами. Несмотря на то, что туры в
              Голландию недешевы из-за дороговизны перелета и размещения, отели в Амстердаме очень часто переполнены.
              Туда едут немало людей среднего возраста — от 30 лет и старше. Плюс богатая молодежь, у которой Нидерланды
              неизменно пользуются высокой популярностью — ведь эта страна ассоциируется у них с запахом свободы,
              впрочем, очень похожим на запах «травки».
              <p></p>
              Столица — Амстердам, квинтэссенция всех чудес, коими славятся Нидерланды. Этот город невероятно
              фотогеничен: великолепная архитектура, живописные каналы, знакомые даже тем, кто никогда здесь не бывал,
              цветочные фермы, колоритные местные жители — каждую деталь хочется разглядывать, впитывать, запоминать.

              Основные достопримечательности сосредоточены в районе Сентре, разделенном на Старую и Новую части. Первая,
              Аудзейдс, знаменита Кварталом красных фонарей: порок поселился тут еще в 14 столетии. Вторая, Ньивезейдс,
              более степенна и респектабельна: главная площадь Дам с элегантным Королевским дворцом и монументальной
              церковью Ньивекерк поражает своим величием. Лучший шоппинг — в районе Йордан, причудливая современная
              архитектура — в районе Ост.
              <p></p>
              Пока Амстердам наслаждается свободой, Гаага улаживает формальности: именно здесь базируются парламент,
              правительство и Дворец Мира, где ООН вершит судьбы планеты. Далекие от политики туристы любуются роскошным
              замком Бинненхоф, особняками Ланге Воорхаут, архитектурой ренессанса, барокко и ар-нуво. Приятный сюрприз:
              лучший в Нидерландах морской курорт (да, есть и такие!) тоже находится здесь.
              Не пугайтесь местных либеральных порядков — это норма для больших голландских городов. Например, район
              Амстел в столице Голландии полностью принадлежит людям нетрадиционной ориентации.
              <p></p>Из Гааги стоит отправиться в Лейден, фасады которого украшены строками великих поэтов. Этот город и есть сплошная лирика: каналы, сады и нарядные площади настраивают на поэтический лад. К рацио взывают научные музеи и Лейденский университет — один из старейших в Европе. По пути в Лейден рекомендуем заглянуть в Делфт с невероятной концентрацией достопримечательностей: от дворца Принсенхоф до Старой церкви 13 века. А завершающей краской в нидерландской палитре станет многонациональный Роттердам с ухоженными пляжами, современными шоппинг-зонами, модными клубами и открыточными мельницами Киндердейка.</>, galleryIconSearch: icon.galleryIconSearch, galleryPrevImg_1: img.toures_alpes,
galleryPrevImg_2: img.toures_croatia,
galleryPrevImg_3: img.toures_greece,
galleryPrevImg_4: img.toures_holland,
galleryPrevImg_5: img.toures_paris,
galleryPrevImg_6: img.toures_prague,


},


] 


export default dataTourBottom