import icon from "../../../data/icons";

const dataOur = [
  {icon: icon.about1, title: 'ежедневные туры', text: 'Наслаждайтесь захватывающими ежедневными турами по разным направлениям   Таиланд, Турция, Бали, Греция и десятки других.'},
  {icon: icon.about2, title: 'дикие места на карте', text: 'Посетите чудесные дикие места с чистой природой, где вы почувствуете свободу.'},
  {icon: icon.about3, title: 'новое на картах', text: 'Мы постоянно создаем новые маршруты и направления, чтобы вы могли исследовать   мир!'},
  {icon: icon.about4, title: 'экотуры', text: 'Наслаждайтесь и исследуйте экологический туризм вместе с нами! Вас ждет   большой выбор туров!'},
  {icon: icon.about5, title: '24/7 поддержка', text: 'Наши специалисты  готовы ответить на ваши вопросы и оказать бесплатную консультацию в любое время дня и ночи, день недели. Вы получите ответы на все вопросы!'},
  {icon: icon.about6, title: 'автобусные туры', text: 'Мы гарантируем лучшие отели и очень комфортабельные номера, которые оценит   каждый путешественник. Вы останетесь довольны отелем и прекрасно проведете там отпуск.'},
]

export default dataOur